Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/kronikk-manglende-samiskspraaklige-tilbud-i-den-digitale-verden.html.tmx
Source language: nob
Languages: sme

source: Kronikk: Manglende samiskspråklige tilbud i den digitale verden
sme: Kronihkka: Váilevaš sámegielat fálaldagat digitála máilmmis

source: Av sametingspresident Aili Keskitalo.
sme: Čállán: Sámediggepresideanta Aili Keskitalo.

source: Regjeringen setter av millioner til digitalisering av norske offentlige institusjoner, men samiske institusjoner får ikke del av disse pengene.
sme: Ráđđehus bidjá miljovnnaid digitaliseret dáčča almmolaš ásahusaid, muhto sámi ásahusat eai gal oačču oasi dáin ruđain.

source: Når skriftlig kommunikasjon i dag skjer digitalt, så er jeg redd for at manglende digitale tilbud på samiske språk vil ramme bruken og utviklingen av samiske språk.
sme: Go dán áigge eanaš čálalaš gulahallan dáhpáhuvvá digitálalaččat, de balan ahte váilevaš digitála fálaldagat sámegielaide čuhcet sámegielaid geavaheapmái ja ovdáneapmái.

source: Regjeringen har i stortingsmeldingen meld. St. 27 (2015-2016) løftet frem behovet for digitalisering av offentlig sektor.
sme: Ráđđehus lea stuorradiggedieđáhusas Dieđ. St. 27 (2015-2016) dadjan ahte lea dárbu digitaliseret almmolaš suorggi.

source: I den sammenhengen er det bevilget totalt 125 millioner til digitalisering i kommunene, men i bevilgningen er ikke digitale tjenester på samiske språk nevnt.
sme: Dán oktavuođas lea juolludan oktiibuot 125 miljon ru digitaliseremii suohkaniid dásis, muhto dán juolludeamis ii leat namuhuvvon digitála bálvalusat sámegielaide.

source: Bryter sameloven
sme: Rihkkut sámelága

source: Kommunene i språkforvaltningsområdet er forpliktet til å tilby tjenester på samisk, også digitale tjenester.
sme: Suohkaniin giellahálddašanguovllus leat geatnegasvuođat fállat bálvalusaid sámegillii, maiddái digitála fálaldagaid.

source: Dette betyr at offentlige institusjonene i kommunene og fylkeskommunene skal kunne tilby skjemaer, nettsider og digitale tjenester også på samisk.
sme: Dát mearkkaša ahte almmolaš ásahusat suohkaniin ja fylkasuohkaniin galget fállat sihke skoviid, neahttasiidduid ja digitála bálvalusaid maiddái sámegilli.

source: Regjeringen finansierer digitalisering, men ansvaret for å digitaliseringen på samiske språk skyves til et lavere nivå – nemlig kommuner og offentlige institusjoner som til NAV.
sme: Ráđđehus máksá obbalaš digitaliserema, muhto máksit sámegielaide digitaliseret duvdojuvvo vuollelii vuogádagas - namalassii suohkaniidda ja almmolaš ásahusaide nugo NAV:ii.

source: Jeg mener at dette er regjeringens ansvar, og at det må settes av penger til finansieringen av samiskspråklige tjenester.
sme: Mun oaivvildan ahte dát lea Ráđđehusa ovddasvástádus, ja ahte ferte várrejuvvot ruhta maiddai sámegielbálvalusaid.

source: Samisk og norsk er ikke likeverdige språk dersom moderne digitale tjenester kun er på norsk, men ikke samisk.
sme: Ii sáhte dadjat ahte sámegiella ja dárogiella leat dásseárvosaččat, jus ođđaáigásaš digitála fálaldagat leat dušše dárogillii, muhto eai fal sámegillii.

source: Jeg frykter for at manglende finansiering av digitalisering på samisk, legger opp til at kommuner og andre institusjoner bryter sameloven.
sme: Mun balan ahte váilevaš ruhtadeapmi sámegielaide digitaliseret, láhčá dili nu ahte suohkanat ja eará ásahusat gártet rihkkut sámelága giellanjuolggadusaid.

source: Dessverre er regjeringens digitaliseringsarbeidet et klassisk eksempler for arbeidet med utviklingen av samiske rettigheter;
sme: Dađibahábut lea ráđđehusa digitaliserenáŋgiruššan klassihkalaš ovdamearka sámi vuoigatvuođaid ovddidanbargui;

source: alle er enig hva loven sier, men ingen setter av penger til oppfølgingen.
sme: buohkat leat ovttaoaivilis maid láhka dadjá, muhto ii oktage bija ruđaid dan čuovvulit.

source: Blyantspråk
sme: Jus sámegielat galget ovdánit fertejit olbmot geavahit gielaid.

source: Dersom de samiske språkene skal utvikle seg, så må folk bruke språkene.
sme: Go gielaid geavaha, de dat nannejuvvojit ja ovdánit nu álki dat lea.

source: Språkene styrkes og utvikles når de brukes, så enkelt er det.
sme: Eanaš čállin ja lohkan dán áigge dáhpáhuvvá dihtoršearpmain, mobiilatelefovnnain ja neahttabreahtain.

source: Mye av skrivingen og lesingen i dag skjer på dataskjermer, smarttelefoner og nettbretter.
sme: Juste dan dihte lea dehálaš ahte sámegielat eai šatta bliántta giellan boahtteáiggis.

source: Derfor er det viktig at samiske språk ikke blir blyantspråk i fremtiden.
sme: Jus čállingiella galgá ovdánit, ja jus min mánát ja nuorat galget geavahit ja lohkat sámegielaid, de fertejit dát gielat leat dihtoriin, telefovnnain ja neahttabreahtain.

source: Hvis skriftspråket skal utvikle seg, så må språket brukes på datamaskinen, telefonene og nettbrettene.
sme: Dáinna lágiin šaddet sámegielat fágadoahpagat oahppásabbot, šaddá čalbmái álkibut lohkat sámegiela ja digitála fálaldagat mat leat sámegillii bovdejit geavaheaddjit maiddái čállit ja vástidit sámegillii.

source: Slik blir fagtermer i samiske språk mer igjenkjennelige, det blir lettere for øyet å lese samisk språk, og digitale tilbud på samisk inviterer brukerne til å skrive og svare på samisk.
sme: Mus, dus ja sus lea fápmu Sámedikki bealis mii leat lokten dán áššin iešguđetge sajiin, sihke departemeanttaide, KS:ii (Gielddasuorggi beroštus- ja bargoaddiorganisašuvdna Norggas) ja eará ásahusaide nugo NAV:ii.

source: Fra Sametingets side har vi løftet saken opp til ulike aktører, både til relevante departement, til KS (Kommunesektorens interesse- og arbeidsgiverorganisasjon i Norge) og til andre institusjoner som f.eks. NAV.
sme: Seammá dávjá go loktet dán ášši de oažžut gažaldaga: “Geavahit go olbmot dáid sámegielat digitála fálaldagaid?

source: Like ofte som vi løfter denne saken så får vi spørsmålet: “Bruker folk de digitale tilbudene som er på samiske språk?
sme: ” Vaikko gažaldat ii leat relevánta, sivas go olu ásahusat aŋkke leat lága bokte geatnegahtton fállat bálvalusaideaset sámegillii, de dat muitala juoidá geavaheddjiid fámu birra.

source: ” Selv om spørsmålet ikke er relevant, siden mange institusjoner likevel er forpliktet gjennom loven om å tilby tjenester på samisk, så forteller dette noe om brukernes makt.
sme: Go geavaheddjiin lea fápmu.

source: For brukere har makt.
sme: Fitnodagat ja ásahusat mihtidit man ollugat geavahit sámegielat neahttasiidduid, ja sii láhčet fálaldagaid jus geavaheaddjit ohcalit sámegielat fálaldagaid.

source: Bedriftene og institusjonene måler hvor mange som bruker samiskspråklige nettsider, og de tilbyr lettere samiskspråklige tjenestene dersom brukerne etter spør de.
sme: Danin sávan mun ahte eambbosat jearahišgoađášedje sámegielat digitála fálaldagaid, ja geavahivčče daid mat gávdnojit, go dat addá eambbo coavcci Sámediggái ákkastallat juste dákkár bálvalusaid oažžut sámegillii.

source: Derfor ønsker jeg å utfordre flere til å etterspørre samiskspråklige digitale tilbud, og bruke de samiskspråklige digitale tjenestene som allerede finnes. Dette fordi det vil gi Sametinget mer ballast i vår argumentasjon om behovet for nettopp slike tjenester på samisk.
sme: Sámediggeráđi bealis áigut loktet ášši dievasčoahkkima meannudeapmái.

source: Sametingsrådet vil på sin side fremme saken for behandling i plenum.
sme: Mii maid áigut viidásat ovddidit dárbbu sámegiela nannemii digitála máilmmis ja čalmmustahttit dárbbu várret ruđa sámegiela digitaliseremii, vai min váibmogiela čállingiella geavahuvvo ja ovdána.
